{
  "<|endoftext|>": 0,
  "\u0000": 1,
  "\u0001": 2,
  "\u0002": 3,
  "\u0003": 4,
  "\u0004": 5,
  "\u0005": 6,
  "\u0006": 7,
  "\u0007": 8,
  "\b": 9,
  "\t": 10,
  "\n": 11,
  "\u000b": 12,
  "\f": 13,
  "\r": 14,
  "\u000e": 15,
  "\u000f": 16,
  "\u0010": 17,
  "\u0011": 18,
  "\u0012": 19,
  "\u0013": 20,
  "\u0014": 21,
  "\u0015": 22,
  "\u0016": 23,
  "\u0017": 24,
  "\u0018": 25,
  "\u0019": 26,
  "\u001a": 27,
  "\u001b": 28,
  "\u001c": 29,
  "\u001d": 30,
  "\u001e": 31,
  "\u001f": 32,
  " ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "": 128,
  "�": 291,
  "th": 257,
  "at": 258,
  " th": 259,
  "re": 260,
  " a": 261,
  "ed": 262,
  "on": 263,
  " w": 264,
  " f": 265,
  "in": 266,
  " n": 267,
  " h": 268,
  "ve": 269,
  " the": 270,
  " d": 271,
  "or": 272,
  " c": 273,
  "er": 274,
  " s": 275,
  " t": 276,
  " that": 277,
  " p": 278,
  "nd": 279,
  "is": 280,
  "ion": 281,
  " l": 282,
  " b": 283,
  "ot": 284,
  "ic": 285,
  "ere": 286,
  "ave": 287,
  " wh": 288,
  " to": 289,
  " here": 290,
  "—": 292,
  "se": 293,
  "ou": 294,
  "me": 295,
  "ll": 296,
  "ar": 297,
  " for": 298,
  " g": 299,
  "ing": 300,
  "icat": 301,
  "edicat": 302,
  "an": 303,
  " we": 304,
  " not": 305,
  " dedicat": 306,
  " de": 307,
  "ther": 308,
  "op": 309,
  "of": 310,
  "le": 311,
  "iv": 312,
  "it": 313,
  "ation": 314,
  " nation": 315,
  " have": 316,
  " con": 317,
  " can": 318,
  " and": 319,
  " u": 320,
  " of": 321,
  " in": 322,
  "reat": 323,
  "ld": 324,
  "gh": 325,
  "as": 326,
  "all": 327,
  " sh": 328,
  " dedicated": 329,
  " re": 330,
  " me": 331,
  " e": 332,
  "that": 333,
  "ting": 334,
  "ra": 335,
  "our": 336,
  "ople": 337,
  "ow": 338,
  "ore": 339,
  "om": 340,
  "ght": 341,
  "eople": 342,
  "ce": 343,
  "ad": 344,
  "It": 345,
  " who": 346,
  " us": 347,
  " they": 348,
  " this": 349,
  " shall": 350,
  " so": 351,
  " people": 352,
  " ne": 353,
  " great": 354,
  " dead": 355,
  " be": 356,
  " are": 357,
  " is": 358,
  " It": 359,
  "we": 360,
  "ver": 361,
  "vot": 362,
  "votion": 363,
  "ut": 364,
  "ure": 365,
  "tle": 366,
  "sec": 367,
  "secr": 368,
  "secrat": 369,
  "sting": 370,
  "rather": 371,
  "rou": 372,
  "rop": 373,
  "rom": 374,
  "ong": 375,
  "nt": 376,
  "ly": 377,
  "iving": 378,
  "ived": 379,
  "ish": 380,
  "ich": 381,
  "ive": 382,
  "ir": 383,
  "ie": 384,
  "ield": 385,
  "he": 386,
  "ge": 387,
  "ceived": 388,
  "ber": 389,
  "al": 390,
  "ain": 391,
  "We": 392,
  "The": 393,
  " which": 394,
  " what": 395,
  " wor": 396,
  " war": 397,
  " these": 398,
  " se": 399,
  " prop": 400,
  " new": 401,
  " men": 402,
  " long": 403,
  " living": 404,
  " live": 405,
  " gave": 406,
  " from": 407,
  " far": 408,
  " dedicate": 409,
  " devotion": 410,
  " di": 411,
  " consecrat": 412,
  " conceived": 413,
  " ad": 414,
  " rather": 415,
  " our": 416,
  " or": 417,
  " on": 418,
  " it": 419,
  " We": 420,
  " The": 421,
  "ye": 422,
  "year": 423,
  "years": 424,
  "vern": 425,
  "vernme": 426,
  "vernment": 427,
  "ven": 428,
  "van": 429,
  "vanc": 430,
  "vanced": 431,
  "vain": 432,
  "use": 433,
  "us": 434,
  "ull": 435,
  "ug": 436,
  "ugg": 437,
  "uggl": 438,
  "uggled": 439,
  "ual": 440,
  "thers": 441,
  "this": 442,
  "ty": 443,
  "tra": 444,
  "trac": 445,
  "tract": 446,
  "tr": 447,
  "truggled": 448,
  "to": 449,
  "toge": 450,
  "together": 451,
  "tion": 452,
  "tin": 453,
  "tine": 454,
  "tinent": 455,
  "so": 456,
  "sol": 457,
  "solve": 458,
  "sit": 459,
  "sition": 460,
  "round": 461,
  "rought": 462,
  "reated": 463,
  "reed": 464,
  "reedom": 465,
  "reas": 466,
  "reased": 467,
  "rave": 468,
  "qual": 469,
  "ower": 470,
  "ould": 471,
  "ought": 472,
  "ored": 473,
  "ortion": 474,
  "onored": 475,
  "overnment": 476,
  "ove": 477,
  "osition": 478,
  "ose": 479,
  "oor": 480,
  "ome": 481,
  "od": 482,
  "ob": 483,
  "obly": 484,
  "ndure": 485,
  "nder": 486,
  "ny": 487,
  "nse": 488,
  "ng": 489,
  "nga": 490,
  "ngag": 491,
  "ngaged": 492,
  "nf": 493,
  "nfin": 494,
  "nfinish": 495,
  "nfinished": 496,
  "mem": 497,
  "member": 498,
  "mi": 499,
  "might": 500,
  "main": 501,
  "maining": 502,
  "ltogether": 503,
  "la": 504,
  "lace": 505,
  "ke": 506,
  "ivi": 507,
  "ivil": 508,
  "ittle": 509,
  "itting": 510,
  "irth": 511,
  "inal": 512,
  "ill": 513,
  "igh": 514,
  "ighly": 515,
  "iber": 516,
  "iberty": 517,
  "get": 518,
  "go": 519,
  "ger": 520,
  "fore": 521,
  "field": 522,
  "erish": 523,
  "ether": 524,
  "esting": 525,
  "creased": 526,
  "core": 527,
  "bove": 528,
  "attle": 529,
  "asure": 530,
  "ast": 531,
  "ask": 532,
  "arth": 533,
  "arger": 534,
  "allow": 535,
  "ay": 536,
  "ause": 537,
  "athers": 538,
  "and": 539,
  "ake": 540,
  "Now": 541,
  "Liberty": 542,
  "God": 543,
  "Four": 544,
  "But": 545,
  " world": 546,
  " work": 547,
  " whether": 548,
  " will": 549,
  " unfinished": 550,
  " under": 551,
  " their": 552,
  " thus": 553,
  " those": 554,
  " testing": 555,
  " task": 556,
  " take": 557,
  " should": 558,
  " seven": 559,
  " sense": 560,
  " struggled": 561,
  " score": 562,
  " say": 563,
  " resting": 564,
  " resolve": 565,
  " remember": 566,
  " remaining": 567,
  " proposition": 568,
  " proper": 569,
  " power": 570,
  " portion": 571,
  " poor": 572,
  " place": 573,
  " perish": 574,
  " note": 575,
  " never": 576,
  " nor": 577,
  " nobly": 578,
  " met": 579,
  " measure": 580,
  " lives": 581,
  " little": 582,
  " last": 583,
  " larger": 584,
  " increased": 585,
  " honored": 586,
  " highly": 587,
  " hallow": 588,
  " ground": 589,
  " government": 590,
  " forth": 591,
  " forget": 592,
  " full": 593,
  " freedom": 594,
  " fought": 595,
  " fitting": 596,
  " final": 597,
  " field": 598,
  " fathers": 599,
  " equal": 600,
  " engaged": 601,
  " endure": 602,
  " earth": 603,
  " died": 604,
  " did": 605,
  " detract": 606,
  " do": 607,
  " consecrated": 608,
  " consecrate": 609,
  " continent": 610,
  " created": 611,
  " come": 612,
  " civil": 613,
  " cause": 614,
  " before": 615,
  " by": 616,
  " but": 617,
  " brought": 618,
  " brave": 619,
  " birth": 620,
  " battle": 621,
  " advanced": 622,
  " add": 623,
  " as": 624,
  " any": 625,
  " altogether": 626,
  " all": 627,
  " ago": 628,
  " above": 629,
  " years": 630,
  " vain": 631,
  " might": 632,
  " Liberty": 633,
  " God": 634
}